{
  "chapters": [
    {
      "title": "Unit 3",
      "subchapters": [
        {
          "title": "01",
          "sentences": [
            {"en":"These sites supposrt themselves with the extensive advertising embedded within the summary articles (a good visual distraction from the boring text summary).", "ko":"이 사이트들은 요약 기사 안에 들어 있는 엄청난 수의 광고(요약해 놓은 지겨운 글로부터의 훌륭한 시각적 기분전환)로 스스로에 대한 경제적인 지원을 얻는다."}
          ]
        },
        {
          "title": "02",
          "sentences": []
        },
        {
          "title": "03",
          "sentences": [
            {"en":"Melatonin helps regulate the timing of when sleep occurs by systemically signaling darkness throughout the organism.", "ko":"멜라토닌은 유기체 전체에 어둠의 신호를 체계적으로 보냄으로써 수면이 일어나는 때의 타이밍을 조절하는데 도움을 준다."},
            {"en":"Melatonin is the voice of the timing official that says, 'Runners, on your mark,' and then fires the starting pistol that triggers the race.", "ko":"멜라토닌은 '선수, 제자리에'라고 말한 뒤 경주를 시작하게 하는 출발 신호용 총을 발사하는 출발 심판의 목소리이다."}
          ]
        },
        {
          "title": "04",
          "sentences": [
            {"en":"Acceptance doesn't mean that you like something, want it, or even enjoy it; it's taking what is given, acknowledging what is, and having a willingness to let it be as it is.", "ko":"받아들임은 여러분이 무엇을 좋아하거나, 그것을 원하거나, 또는 심지어 그것을 즐긴다는 의미가 아니다. 그것은 주어진 것을 받아들이는 것이며, 그 자체를 인정하는 것이며, 그것을 있는 그대로 내버려 두려는 의지를 갖는 것이다."},
            {"en":"In other words, you're accepting the message from the messenger but not letting the message take over or change your route.","ko":"다시 말해서 여러분은 전령으로부터의 메시지를 받고 있지만 그 메시지가 여러분의 길을 장악하거나 바꾸게 하지는 않고 있는 것이다."}
          ]
        }
      ]
    },
    {
      "title": "Unit 4",
      "subchapters": [
        {
          "title": "01",
          "sentences": [
            {"en":"The recent fuss about U.S. firms moving their legal headquarters to Bermuda to get lower taxes is but one example.", "ko":"최근 미국 기업들이 세금을 낮추기 위해 자신들의 법적인 본부를 버뮤다로 이전하는 것과 관련된 소동은 단지 하나의 예에 불과하다."},
            {"en":"Place of origin or the nationality of the passports held by the top managers makes less and less difference when it comes to making real decisions.", "ko":"출신지나 최고 경영자들이 보유한 여권의 국적은 실질적인 결정을 내리는 일에 관한 한 점점 덜 중요해지고 있다."}
          ]
        },
        {
          "title": "02",
          "sentences": [
            {"en":"There is some discomfort in most of us that makes us reluctant to take credit for our accomplishments or to even accept a well-deserved compliment.", "ko":"우리는 자신의 업적에 대해 칭찬을 받거나 심지어 받아 마땅한 칭찬을 받아들이는 것을 꺼리게 하는 약간의 불편함이 우리 대부분의 내부에 있다."},
            {"en":"Give someone you know a genuine compliment about a quality they have or about something they have done that you truly appreciate.", "ko":"여러분이 아는 누군가에게 그들이 가진 장점이나 여러분이 진정으로 감사하는 그들이 한 일에 대해 진심에서 우러난 칭찬을 하라."},
            {"en":"What is it that makes us uneasy about accepting credit for something wonderful we have done?", "ko":"우리가 한 훌륭한 일에 대해 칭찬을 받아들이는 것을 불편하게 만드는 것은 무엇인가?"}
          ]
        },
        {
          "title": "03",
          "sentences": [
            {"en":"Hurrying makes our words seem less important and gives the impression that we do not think our ideas deserve more than the briefest amount of airtime.", "ko":"서두르는 것은 우리의 말을 덜 중요하게 보이게 하고 우리의 생각이 가장 짧은 분량의 방송 시간 이상의 가치도 없다고 우리가 생각한다는 인상을 준다."}
          ]
        },
        {
          "title": "04",
          "sentences": [
            {"en":"For these reasons, it is especially important that censorship against creative expression be restrained by law and custom.", "ko":"이러한 이유로 창작의 표현에 대한 검열은 법과 관습에 의해 제한되는 것이 특히 중요하다."},
            {"en":"Censorship should not become so powerful as to inhibit or prevent the exercise of the creative professions, or so invasive that the contribution of writers and artists to society remains unrealized.","ko":"검열은 창작 활동을 하는 직업군의 활동을 방해하거나 막을 만큼 강력하게 되거나, 검열이 너무 침해가 되어서 작가와 미술가의 사회에 대한 기여가 실현되지 않고 남아 있으면 안 된다."}
          ]
        },
        {
          "title": "05",
          "sentences": [
            {"en":"Of course you are so busy trying to keep life together that you probably have not had time to notice!", "ko":"물론 여러분들은 살아가느라 너무 바빠서 알아차릴 시간이 없었을 거에요!"}
          ]
        },
        {
          "title": "06",
          "sentences": [
            {"en":"Online collaborations create authentic ways for students to learn about places they have never experienced.","ko":"온라인 공동 작업은 학생들이 전혀 경험해 보지 못한 장소에 대해 배울 수 있는 믿을 만한 방도를 마련해 준다."},
            {"en":"Given that most students will, as adults, work in international markets, the more xposure they receive to different curtural patterns during school years, the more succesfully they will make the transition as adults.", "ko":"대부분의 학생들이 어른이 되어서 국제시장에서 일하게 될 것이라는 점을 고려하면, 그들이 학교에 다니는 동안 다른 문화 양식을 더 많이 접할수록 성인이 되었을 때 더 성공적으로 전환할 것이다."}
          ]
        }
      ]
    },
    {
      "title": "Unit 5",
      "subchapters": [
        {
          "title": "01",
          "sentences": []
        },
        {
          "title": "02",
          "sentences": []
        },
        {
          "title": "03",
          "sentences": [
            {"en":"Living wall gardens, full of plants that breahte in carbon dioxide and breathe out oxygen, are a fantastic way to help filter the air surrounding a living area.", "ko":"이산화탄소를 들이마시고 산소를 내뿜는 식물로 가득한 살아 있는 벽 정원은 생활 공간을 둘러싼 공기를 걸러내는 데 도움을 주는 멋진 방법이다."},
            {"en":"This oxygen reaches a city dweller with a living wall if he or she is sitting on the balcony or sitting inside the home with the window open.", "ko":"도시 주민이 발코니에 앉아 있거나 창문을 열어둔 채 집 안에 앉아 있으면 이 산소가 살아있는 벽을 가진 그에게 도달한다."}
          ]
        },
        {
          "title": "04",
          "sentences": []
        }
      ]
    },
    {
      "title": "Unit 6",
      "subchapters": [
        {
          "title": "01",
          "sentences": [
            {"en":"If you left it to others to be creative, not much would get done, and you would be left out of the new economy.", "ko":"다른 사람에게 창의성을 맡긴다면 큰 성과를 거두지 못할 것이고, 새로운 경제에서 소외될 것이다."}
          ]
        },
        {
          "title": "02",
          "sentences": [
            {"en":"What we have at the time of recall is, after all, only our current state, which includes fragments of our past experience", "ko":"결국, 회상할 때 우리가 가지는 것은 과거의 경험에 대한 단편을 포함하는 우리의 현재 상태일 뿐이다."},
            {"en":"These fragments are biased by what we now believe or feel to be true to an extent much greater than we know consciously.", "ko":"이 단편들은 우리가 의식적으로 알고 있는 것보다 훨씬 더 크게 지금 진실이라고 믿는 것 또는 느끼는 것에 의해 편향되어 있기 때문이다."},
            {"en":"Moreover, the organization of these fragments of past experience into meaningful patterns is even more influenced by our current beliefs aand moods- especially if we are particularly depressed or encouraged.", "ko":"게다가, 이러한 과거의 경험의 단편들이 의미 있는 패턴으로 조직되는 것은 우리의 현재 믿음과 기분에 훨씬 더 많은 영향을 받는다. 우리가 특히 우울하거나 고무될 경우 더 그렇다."}
          ]
        },
        {
          "title": "03",
          "sentences": []
        },
        {
          "title": "04",
          "sentences": []
        }
      ]
    },
    {
      "title": "Unit 9",
      "subchapters": [
        {
          "title": "01",
          "sentences": [
            {"en":"Unfortunately, setting only big goals can feel overwhelming because they often take a lot more time and energy than smaller goals.", "ko":"안타깝게도, 큰 목표는 흔히 더 작은 목표보다 훨씬 더 많은 시간과 에너지가 필요하기 때문에 큰 목표만 세우는 것은 압도적인 느낌이 들 수 있다."},
            {"en":"As you achieve each smaller goal, you'll feel inspired and motivated to continue with what is left to ultimately achieve the larger overall goal.", "ko":"각각의 더 작은 목표를 달성함에 따라, 여러분은 궁극적으로 더 큰 전체적인 목표를 달성하기 위해 남겨진 것을 계속하도록 영감을 받고 동기가 부여될 것이다."}
          ]
        },
        {
          "title": "02",
          "sentences": [
            {"en":"This helps them analyze situations from different perspectives.", "ko":"이것은 그들이 다른 관점에서 상황을 분석하도록 도와준다."}
          ]
        },
        {
          "title": "03",
          "sentences": [
            {"en":"Participants who viewed pictures of natural landscapes, such as orchards, rivers, and mountains, were significantly more accurate in their second set of tasks, compared to people who had viewed urban landscapes or geometric shapes.", "ko":"과수원, 강, 산과 같은 자연 풍경 사진을 본 참가자들은 도시 풍경이나 기하학적 형태를 본 사람들에 비해 두 번째 과업에서 상당히 더"}
          ]
        },
        {
          "title": "04",
          "sentences": [
            {"en":"Not only do we tell stories to remember them.", "ko":"우리는 이야기를 기억하기 위해 그것을 말하는 것만은 아니다."},
            {"en":"When something unpleasant happens to us, we often say, I'd rather not talk about it because not talking about it makes it easier to forget.","ko":"우리에게 어떤 불쾌한 일이 발생하면, 우리는 흔히 '나는 그것에 대해 이야기하지 않는 것이 낫겠어'라고 말하는데, 왜나하면 그것에 대해 말하지 않는 것이 잊는 것을 더 쉽게 만들기 때문이다."}
          ]
        }
      ]
    },
    {
      "title": "Unit 10",
      "subchapters": [
        {
          "title": "01",
          "sentences": [
            {"en":"In an investigation of how bargaining reputation affects how others treat you, Cathy_Tinsley found that 'tough guys finish last', meaning that people negotiate more aggressively with those who have a reputation for toughness.", "ko":"교섭 평판이 남들이 여러분을 대하는 방식에 어떻게 영향을 미치는지에 대한 연구에서, Cathy Tinsley는 '강경한 사람이 꼴찌이다.'라는 것을 알아냈는데, 이는 사람들이 강경하다는 평판이 있는 사람들과 더 공격적으로 협상한다는 것을 의미한다."}
          ]
        },
        {
          "title": "02",
          "sentences": [
            {"en":"Some individuals with high levels of trait anxiety may turn to extreme activities as a way of managing their anxiety.", "ko":"높은 수준의 특성 불안을 가진 일부 사람들은 그들의 불안감을 관리하기 위한 방법으로 극단적인 활동에 의지할 수 있다."},
            {"en":"It seems that they avoid the problems and anxieties of everyday life by throwing theselves into an absorbing activity, such as an extreme sport, in which they are more likely to succeed.", "ko":"그들은 자신이 성공할 가능성이 더 높은, 익스트림 스포츠와 같은 무척 재미있는 활동을 적극적으로 하기 시작함으로써 일상생활의 문제와 불안을 피하는 것 같다."},
            {"en":"The researchers suggested that the intense focus required for climbing served to divert the climbers' attention away from their chronic anxieties on to an external and objectively threatening situation that they felt able to control.", "ko":"연구자들은 등산에 필요한 강렬한 집중이 등산객들의 주의를 그들의 만성적인 불안에서 벗어나 자신이 통제할 수 있다고 느끼는 외부적이고 객관적으로 위협적인 상황으로 돌리는 데 도움이 된다고 말했다."}
          ]
        },
        {
          "title": "03",
          "sentences": [
            {"en":"Fostering differs from adoption in that the bond between biological parents and children is not terminated.", "ko":"위탁은 친부모와 자녀 간의 유대가 종결되지 않는다는 점에서 입양과 다르다."}
          ]
        },
        {
          "title": "04",
          "sentences": [
            {"en":"Thinking critically involves more than just acquiring new information in order to determine which facts are true and which false.", "ko":"비판적으로 사고하는 것은 어떤 사실이 진실이고 어떤 사실이 거짓인지 알아내기 위해 새로운 정보를 받아들이기만 하는 것 이상을 포함한다."},
            {"en":"Common sense might tell us that it is flat, and anyone looking out over a vast landscape would have this sense confirmed.","ko":"상식은 우리에게 지구가 평평하다고 말해 줄지도 모르고, 광대한 풍경을 내다보는 사람은 누구라도 이 생각을 확인받게 될 것이였다."}
          ]
        }
      ]
    },
    {
      "title": "Unit 11",
      "subchapters": [
        {
          "title": "01",
          "sentences": [
            {"en":"We now know that infants do not gain a more sophisticated vocabulary until their fine-motor finger control improves.", "ko":"우리는 이제 아기들이 미세한 손가락 움직임의 통제가 개선되기 전까지는 더 정교한 어휘를 얻지 못한다는 것을 알고 있다."}
          ]
        },
        {
          "title": "02",
          "sentences": []
        },
        {
          "title": "03",
          "sentences": []
        },
        {
          "title": "04",
          "sentences": []
        },
        {
          "title": "05",
          "sentences": []
        },
        {
          "title": "06",
          "sentences": []
        }
      ]
    }
    
  ]
}
